[
  "obsidian-auto-link-title",
  "obsidian-bible-reference",
  "bible-sidecar",
  "obsidian-book-search-plugin",
  "callout-manager",
  "callout-menu",
  "dataview",
  "featured-image",
  "obsidian-git",
  "graph-banner",
  "hotkey-helper",
  "harper",
  "image-converter",
  "index-notes",
  "obsidian-linter",
  "obsidian-style-settings",
  "obsidian-task-progress-bar",
  "virtual-linker",
  "templater-obsidian",
  "various-complements",
  "notebook-navigator",
  "omnisearch",
  "obsidian-plugin-update-tracker",
  "related-notes-by-tag",
  "settings-search",
  "obsidian-style-settings",
  "simple-time-tracker",
  "sync-graph-settings",
  "tag-wrangler",
  "tasknotes",
  "graph-banner",
  "sync-graph-settings",
  "callout-manager",
  "omnisearch",
  "bible-sidecar"
]