[
  "obsidian-auto-link-title",
  "obsidian-book-search-plugin",
  "obsidian-git",
  "hotkey-helper",
  "obsidian-linter",
  "write-good",
  "obsidian-style-settings",
  "obsidian-task-progress-bar",
  "virtual-linker",
  "templater-obsidian",
  "various-complements",
  "improved-random-note",
  "notebook-navigator",
  "settings-search"
]