[
  "obsidian-auto-link-title",
  "obsidian-book-search-plugin",
  "obsidian-git",
  "hotkey-helper",
  "iconic",
  "obsidian-linter",
  "write-good",
  "obsidian-style-settings",
  "obsidian-task-progress-bar",
  "virtual-linker",
  "file-explorer-note-count"
]