[
  "fit",
  "obsidian-style-settings",
  "hotkey-helper",
  "omnisearch",
  "obsidian-plugin-update-tracker",
  "settings-search",
  "obsidian-smart-typography",
  "sync-graph-settings",
  "templater-obsidian",
  "various-complements",
  "waypoint",
  "obsidian-auto-link-title",
  "obisidian-note-linker",
  "file-explorer-note-count",
  "obsidian-linter",
  "folder-notes",
  "insert-unsplash-image",
  "obsidian-banners",
  "supercharged-links-obsidian",
  "enhanced-symbols-prettifier",
  "emoji-autocomplete",
  "graph-banner",
  "diarian",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-map-view"
]