[
  "fit",
  "obsidian-style-settings",
  "hotkey-helper",
  "omnisearch",
  "obsidian-plugin-update-tracker",
  "settings-search",
  "obsidian-smart-typography",
  "sync-graph-settings",
  "templater-obsidian",
  "various-complements",
  "waypoint",
  "obsidian-auto-link-title",
  "obisidian-note-linker",
  "file-explorer-note-count",
  "obsidian-linter",
  "folder-notes",
  "insert-unsplash-image",
  "obsidian-banners",
  "supercharged-links-obsidian",
  "enhanced-symbols-prettifier",
  "emoji-autocomplete",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-footnotes",
  "obsidian-focus-mode",
  "obsidian42-brat",
  "obsidian-snippet-downloader",
  "tasks-calendar-wrapper",
  "callout-manager",
  "obsidian-list-callouts",
  "callout-suggestions",
  "tag-wrangler",
  "colored-tags-wrangler",
  "obsidian-languagetool-plugin",
  "beautitab",
  "quickadd",
  "note-toolbar",
  "painter",
  "sync-config-folder-to-common-folder",
  "media-notes",
  "obsidian-tasks-plugin",
  "dataview"
]